Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Культура3.tmx
Source language: ba
Languages: ru

source: «Рәсәй Мәҙәниәт Башҡортостан» телеканалы етәксеһе, билдәле алып барыусы Айгөл Кантюкова «Мәғлүмәт тапшырыуы алып барыусыһы» номинацияһында «ТЭФИ Төбәк» 2016 конкурсының финалына сыҡты.
ru: Руководитель канала «Россия Культура Башкортостан», известная телеведущая Айгуль Кантюкова стала финалистом «ТЭФИ Регион» 2016 в номинации «Ведущий информационной программы».

source: Тантана 19 октябрҙә Бөйөк Новгород ҡалаһында үтте.
ru: Церемония состоялась 19 октября в Великом Новгороде.

source: XV Бөтә Рәсәй телевизион бәйгеһенең финалы 22-25 ноябрҙә Өфөлә уҙа.
ru: Финал юбилейного XV Всероссийского телевизионного конкурса пройдет с 22 по 25 ноября в Уфе.

source: Төп бүләк — скульптор Эрнст Неизвестныйҙың бронзанан яһаған «Орфей» статуэткаһы.
ru: Главный приз — бронзовая статуэтка «Орфей» работы скульптора Эрнста Неизвестного,

source: Ул бөтә лауреаттарға ла тапшырыла.
ru: которая вручается всем лауреатам.

source: Ижади бәйге 19 номинация буйынса уҙғарыла, улар «Мәғлүмәт тапшырыуҙары» һәм «Танып белеү һәм һәм күңел асыу тапшырыуҙары» йүнәлештәренә бүленә.
ru: Творческое состязание проводится по 19 номинациям, которые делятся на два тематических направления: «Информационное телевещание» и «Просветительское и развлекательное телевещание».

source: Конкурсты Матбуғат һәм киң коммуникациялар буйынса федераль агентлыҡ ярҙамында «Рәсәй телевидениеһы академияһы» фонды үткәрә.
ru: Конкурс проводит Фонд «Академия Российского телевидения» при поддержке Федерального агентства по печати и массовым коммуникациям.
